
/* Class = "NSButton"; ibExternalAccessibilityDescription = "1"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "1";

/* Class = "NSButtonCell"; title = "1"; ObjectID = "201"; */
"201.title" = "1";

/* Class = "NSButtonCell"; title = "Call"; ObjectID = "211"; */
"211.title" = "通話";

/* Class = "NSButtonCell"; title = "SMS"; ObjectID = "215"; */
"215.title" = "手機簡訊";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "2"; ObjectID = "219"; */
"219.ibExternalAccessibilityDescription" = "2";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "A B C"; ObjectID = "219"; */
"219.ibExternalAccessibilityHelp" = "A B C";

/* Class = "NSButtonCell"; title = "2"; ObjectID = "220"; */
"220.title" = "2";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "3"; ObjectID = "222"; */
"222.ibExternalAccessibilityDescription" = "3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "D E F"; ObjectID = "222"; */
"222.ibExternalAccessibilityHelp" = "D E F";

/* Class = "NSButtonCell"; title = "3"; ObjectID = "223"; */
"223.title" = "3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "4"; ObjectID = "225"; */
"225.ibExternalAccessibilityDescription" = "4";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "G H I"; ObjectID = "225"; */
"225.ibExternalAccessibilityHelp" = "G H I";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "5"; ObjectID = "226"; */
"226.ibExternalAccessibilityDescription" = "5";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "J K L"; ObjectID = "226"; */
"226.ibExternalAccessibilityHelp" = "J K L";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "6"; ObjectID = "227"; */
"227.ibExternalAccessibilityDescription" = "6";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "M N O"; ObjectID = "227"; */
"227.ibExternalAccessibilityHelp" = "M N O";

/* Class = "NSButtonCell"; title = "6"; ObjectID = "228"; */
"228.title" = "6";

/* Class = "NSButtonCell"; title = "5"; ObjectID = "229"; */
"229.title" = "5";

/* Class = "NSButtonCell"; title = "4"; ObjectID = "230"; */
"230.title" = "4";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "7"; ObjectID = "231"; */
"231.ibExternalAccessibilityDescription" = "7";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "P Q R S"; ObjectID = "231"; */
"231.ibExternalAccessibilityHelp" = "P Q R S";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "8"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "8";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "T U V"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "T U V";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "9"; ObjectID = "233"; */
"233.ibExternalAccessibilityDescription" = "9";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "W X Y Z"; ObjectID = "233"; */
"233.ibExternalAccessibilityHelp" = "W X Y Z";

/* Class = "NSButtonCell"; title = "9"; ObjectID = "234"; */
"234.title" = "9";

/* Class = "NSButtonCell"; title = "8"; ObjectID = "235"; */
"235.title" = "8";

/* Class = "NSButtonCell"; title = "7"; ObjectID = "236"; */
"236.title" = "7";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "star"; ObjectID = "237"; */
"237.ibExternalAccessibilityDescription" = "米字鍵";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "0"; ObjectID = "238"; */
"238.ibExternalAccessibilityDescription" = "0";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "+"; ObjectID = "238"; */
"238.ibExternalAccessibilityHelp" = "+";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hash"; ObjectID = "239"; */
"239.ibExternalAccessibilityDescription" = "井字鍵";

/* Class = "NSButtonCell"; title = "#"; ObjectID = "240"; */
"240.title" = "#";

/* Class = "NSButtonCell"; title = "0"; ObjectID = "241"; */
"241.title" = "0";

/* Class = "NSButtonCell"; title = "*"; ObjectID = "242"; */
"242.title" = "*";
